function Profile() {
  return (
    <section aria-labelledby="profile-heading">
        <h2 id="profile-heading">Професійний профіль</h2>
        <p>
          Моушн-дизайнер і відеомонтажер із досвідом артдирекшну рекламних роликів.
          Вів відеопроєкти від сценарію та візуального рішення до фінального монтажу,
          звуку й рендеру. Поєдную 2D- та 3D-анімацію, VFX і генеративні матеріали
          для реклами, продуктових відео та ігрових синематиків.
        </p>
      </section>
  )
}

export default Profile
